import { Language } from "@mui/icons-material";

export default {
  Home: "ホーム",
  Products: "製品",
  About: "について",
  Contact: "お問い合わせ",
  Language: "言語",
  Discover: "あなたの美しさを発見する",
  Luxury: "あらゆる場面に対応する高級化粧品",
  sengen:"私たちの高級コレクションをぜひご覧ください。ひとつひとつの製品は、あなたの自然な美しさを引き立てるために作られています。洗練されたデザイン、卓越した品質、美的感覚あふれるスタイルにより、私たちはあなたにラグジュアリーな美容体験を提供し、自分らしく輝く自信をサポートします。",
  ZoomIn: "拡大",
  ZoomOut: "縮小",
  aisatsu:"Cart Makeup Beauty Services と心を込めてご挨拶",
  aisatsuItem_1:"Cart Makeup Academyのご紹介 – 自信あふれる美の始まり",
  ContentItem_1:`Cart Makeup Academyは、すべての人に美の価値を広めることを
  使命として設立された、プロフェッショナルなメイクアップ教育機関です。私たちは、
  すべての顔にはそれぞれ独自の魅力があり、メイクアップアーティストの役割は、その美し
  さを最も繊細かつ正確に引き出すことだと信じています。
  個人向けメイクやプロフェッショナルメイクの分野で豊富
  な経験を持つ講師陣により、Cart Makeup Academyは知識を提供す
  るだけでなく、各生徒に創造力のインスピレーションも与えます。`,
  aisatsuItem_2:"プロフェッショナルメイクサービス – 特別な日のためのスタイルを創造",
  ContentItem_2:`Cart Makeupは、結婚式、イベント、卒業記念、アート写真撮影、個人メイクなど、重要な場面に対応するプロフェッショナルなメイクサービスを提供しています。私たちは、メイクは単に外見を美しくするだけでなく、自信を持って輝き、個々のスタイルを表現する方法であると考えています。

  現代のメイクトレンドに精通した当社の専門チームは、各顔立ち、肌の色、個人の好みに最適なトーン、スタイル、素材を選ぶ方法を常に知っています。`,
  aisatsuItem_3:"ネイルアート＆ネイルケア – 小さな部分から生まれる創造性",
  ContentItem_3:`Cart Makeupのネイルサービスは、お客様に繊細で心からリラックスできる美容体験をお届けすることを目指して構築されています。ジェルネイル、スカルプチュア、アートネイル、ネイルケア、そして傷んだ爪の補修など、幅広いサービスをご提供しています。

ネイルデザインは、ナチュラルで上品なスタイルから、若々しく可愛いデザイン、さらには華やかで個性的なスタイルまで、多彩なバリエーションをご用意しています。経験豊富で器用な技術者が一つひとつの工程を丁寧に仕上げ、美しく耐久性があり、安全なネイルをお客様にお届けします。`,
Services:"サービス",
Courses:"コース",
  
};
